[
  "obsidian-advanced-slides",
  "table-editor-obsidian",
  "better-word-count",
  "breadcrumbs",
  "code-block-copy",
  "obsidian-excalidraw-plugin",
  "hotkeysplus-obsidian",
  "obsidian-kanban",
  "darlal-switcher-plus",
  "sliding-panes-obsidian"
]